export const responders = [
    {
        name: 'Антон Сергеев',
        description: 'Основатель приложения Blokky',
        feedback: 'Работая над мобильным приложением, мы устали от мелких досадных багов, которые постоянно появлялись и портили нам жизнь. Что еще хуже, иногда мы теряли на этом доходы от монетизации приложения. К счастью, ребята взялись помочь и очень быстро организовали качественный и хорошо структурированный процесс тестирования – в результате, были найдены и исправлены десятки багов, среди которых были и критичные. Огромное спасибо, теперь все релизы проходят спокойно, предсказуемо и по плану!',
        img: 'anton'
    },
    {
        name: 'Становая Евгения',
        description: 'Product owner, компания Apphud',
        feedback: 'Наша компания занимается "Сбором аналитики для владельцев мобильных приложений" Ребятам с @pro-test.studio хочу сказать огромное спасибо, за то, что наладили в компании структурированную работу по тестированию. Добросовестно и качественно отнеслись к поставленным задачам и целям, и вовремя выполняли их. Показали нам как правильно планировать релизы, распределять обязанности и добиваться успехов. Огромное спасибо!',
        img: 'random_woomen'
    },
]